[
  {
    "id": "1",
    "name": "中缅铁路",
    "signingTime": "2011",
    "constructionUnit": "中国铁路",
    "address": "中国云南省昆明市——缅甸仰光",
    "status": "停工",
    "detail": "<p> &nbsp; &nbsp; &nbsp; &nbsp;中缅铁路，即“中缅国际铁路”，起点为中国云南省昆明市，终点为缅甸最大城市仰光，是泛亚铁路西线的重要路段 [4]。按照规划，昆明至仰光铁路全长约1920公里，中国境内段昆明至瑞丽铁路全长690公里。据云南省发展和改革委员会提供的资料，昆明至瑞丽铁路已建成长350公里的昆明经广通至大理段，规划昆明至大理段在2010年以前改造为复线铁路；新建大理至瑞丽铁路长340公里，预计投资100亿元，已经动工建设。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;2014年6月，中缅铁路原本应动工建设，2014年7月20日，缅甸铁道运输部官员敏瓦对外宣称，中缅铁路工程仍未进入启动阶段，备忘录3年期限已到，但缅甸一些公民组织反对声音较大，缅甸公民组织和铁路途经地区居民多次向缅甸政府抗议，称工程将给地方造成负面影响。缅甸一些政党也称，议会未就该项目取得一致。缅甸媒体还曾发出中国可能借由基础设施建设“干涉缅甸内政、威胁缅甸国家安全”的警示。缅媒称，缅方突然宣布取消合作计划的消息引发了国际社会热议。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;2015年12月6日，国家《中长期铁路规划》连接一类口岸区域性干线铁路、国家实施“一带一路”倡议、建设孟中缅印经济走廊的重要项目——大理至临沧铁路开工建设。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;2016年7月底，中缅国际铁路通道中的广通至大理复线铁路段（时速200公里）累计完成投资97.9亿元，占总投资的70.6%。该段铁路路基土石方、桥梁已完成设计总量的97%，隧道完成设计总量的88%以上，全线44座隧道已贯通39座，占设计总量的88.6%。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;2018年10月22日，缅甸交通与通讯部与中国中铁二院工程集团有限责任公司签署中缅铁路木姐—曼德勒段（缅甸境内起始段）铁路可行性研究备忘录。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;2022年7月22日10时，首趟云南保山至大理的C296次复兴号动车组列车从保山站缓缓驶出奔向大理，标志着大理至瑞丽铁路大理至保山段正式开通运营，中缅国际铁路通道建设取得重要进展。</p><p>&nbsp; &nbsp; &nbsp; &nbsp;2023年5月8日消息，中缅国际铁路通道——大瑞铁路大保段公网覆盖工程首个夜间天窗点施工，已经于5月8日凌晨正式启动，数十名员工进入隧道开始线路限界测量及打孔作业，标志着大瑞铁路大保段公网覆盖工程进入全面施工阶段。</p>"
  },
  {
    "id": "2",
    "name": "蒙育瓦铜矿项目",
    "signingTime": "2010",
    "constructionUnit": "中国兵器工业集团",
    "address": "缅甸西北部实皆省南部蒙育瓦县钦敦江边的萨林基乡",
    "status": "停工",
    "detail": "<p> &nbsp; &nbsp; &nbsp; &nbsp;缅甸蒙育瓦铜矿（Monywa Copper Mine）又称望濑铜矿，包括莱比塘铜矿（Letpadaung Copper Mine）、萨比塘（Sabetaung）铜矿和七星塘（Kyisintaung）铜矿三个分矿。是在建的亚洲最大湿法炼铜工程，项目总投资10.65亿美元，设计采矿生产规模为30350kt/a（约92kt/d）,湿法炼铜生产能力为100kt/a阴极铜（10万吨阴极铜/年）。位于缅甸西北部实皆省南部蒙育瓦县钦敦江边的萨林基乡（Salingyi Township），距离缅甸第二大城市曼德勒120公里。项目业主为中国兵器工业集团下属万宝矿产有限公司。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;莱比塘铜矿于2012年3月奠基，之后，却命运多舛，经历着停工、复工、再停工的反复折腾。莱比塘铜矿所在地的萨林基乡Ton, Moegyopyin, Setae, Kyautphyusai 和Zeetaw等村村民，因为有总共达3200公顷的农田被征收用于开矿，对环境保护和征地赔偿等不满，反复在铜矿抗议和阻工。 2012年12月2日，缅甸总统吴登盛任命由30人组成的委员会调查莱比塘铜矿，昂山素季(Aung San Suu Kyi)担任调查委员会主席。该委员会在今年3月11日向政府和公众提交了调查报告，报告支持莱比塘铜矿复工。但是，莱比塘铜矿项目迄今仍未走上正常轨道， 昂山素季表态以后，当地村民还在继续示威，表示一直到他们的要求得到满足为止。</p>"
  },
  {
    "id": "3",
    "name": "皎漂深水港",
    "signingTime": "2016",
    "constructionUnit": "中信集团",
    "address": "缅甸若开邦皎漂经济特区",
    "status": "停工",
    "detail": "<p> &nbsp; &nbsp; &nbsp; &nbsp;皎漂港（英文名称：Kyaukpyu）是兰里岛和大陆构成的一个南北向的狭长海港。在孟加拉湾东北部、缅甸若开邦的兰里岛北端皎漂经济特区。港口代码：BUKYP，港口缩写：KYA。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;2009年12月，在时任国家副主席习近平的见证下，中信集团与缅甸政府签署了《关于皎漂经济技术开发区、深水港、铁路项目合作备忘录》。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;2014年9月29日，缅甸政府面向国际社会公开招标开发皎漂特区。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;2014年11月24日，中信联合体正式向缅甸政府递交了皎漂特区深水港和工业园两个项目的标书文件。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;2015年12月30日，缅甸政府正式宣布中信联合体中标皎漂特区深水港和工业园项目。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;2017年4月10日，在中缅两国元首的共同见证下，中信集团代表中信联合体与皎漂特区管委会签署了《关于开发实施皎漂特别经济区深水港和工业园项目》的换文, 双方约定共同努力推动皎漂项目尽早签约与实施，标志着缅甸民盟政府确认了中标的结果。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;2018年11月8日，中缅双方签署皎漂特区项目框架协议。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;2020年1月18日，在中缅两国领导人的共同见证下，皎漂特区深水港项目举行《股东协议》和《特许协议》文本交换仪式。</p>"
  },
  {
    "id": "4",
    "name": "皎漂燃气电站",
    "signingTime": "2019",
    "constructionUnit": "中国电建",
    "address": "缅甸若开邦皎漂市",
    "status": "投产",
    "detail": "<p> &nbsp; &nbsp; &nbsp; &nbsp;2019年11月5日，中缅合作的缅甸皎漂燃气电站项目购电协议签约仪式在内比都举行。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;缅甸皎漂燃气电站项目由中国电建海外投资公司与缅甸Supreme公司共同开发。该项目位于若开邦皎漂市，装机容量13.5万千瓦。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;2022年3月20日，皎漂燃气电站项目电厂集中控制系统（DCS）系统受电一次成功，标志着皎漂燃气电站项目正式进入调试、试运阶段，为后续工作创造有利条件。</p>"
  },
  {
    "id": "5",
    "name": "瑞丽江水电站",
    "signingTime": "2006",
    "constructionUnit": "中国水电",
    "address": "缅甸掸邦南坎县境内",
    "status": "投产",
    "detail": "<p> &nbsp; &nbsp; &nbsp; &nbsp;缅甸瑞丽江一级水电站位于缅甸掸邦南坎县境内，分为装机容量为600兆瓦的瑞丽江一级水电站，位于莫妹镇区境内的装机容量为460兆瓦的瑞丽江二级水电站、装机容量为360兆瓦的瑞丽江三级水电站。 (右图为截流图)瑞丽江一级水电站装机容量6×100兆瓦。电站建成后将通过230千伏及220千伏输电线路向缅甸及中国送电。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;缅甸瑞丽江一级（Shweli）水电站位于缅甸北部掸邦境内紧邻中缅边境的瑞丽江干流上。项目概算总投资32亿人民币，其中中方总投资29.6亿元，单位电能投资为0.8元/Kwh，是罕见的标杆式高回报水电站。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;缅甸瑞丽江一级水电站是我国首个对外投资水电BOT项目，该项目以“BOT”（建设—经营—移交）方式运作，项目法人为中国云南联合电力开发有限公司与缅甸电力一部水电实施司组建的合资公司——瑞丽江一级电站有限公司。云南联合电力开发有限公司占80%股份，全面负责瑞丽江水电站项目的开发、运营和管理工作。电站投产后将由合资公司运营40年后再移交给缅甸政府。电站具体施工由中国水电十四局负责。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;2009 年11月12日，中国华能澜沧江水电有限公司与缅甸电力一部水电规划司在缅甸首都内比都共同签署瑞丽江二级水电项目开发权谅解备忘录。该电站预计装机52万千瓦，由中缅双方按BOT方式投资开发。</p>"
  },
  {
    "id": "6",
    "name": "中缅油气管道",
    "signingTime": "2009",
    "constructionUnit": "中石油",
    "address": "缅甸若开邦、马圭省、曼德勒省和掸邦，从云南瑞丽进入中国",
    "status": "投产",
    "detail": "<p> &nbsp; &nbsp; &nbsp; &nbsp;中缅油气管道是继中亚油气管道、中俄原油管道、海上通道之后的第四大能源进口通道。它包括原油管道和天然气管道，可以使原油运输不经过马六甲海峡，从西南地区输送到中国。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;中缅原油管道的起点位于缅甸西海岸皎漂港东南方的微型小岛马德岛，天然气管道起点在皎漂港。中缅油气管道项目作为中缅两国建交60周年的重要成果和结晶，得到了中缅两国领导人及政府有关部门的高度重视和大力支持。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;2021年7月8日，中缅油气管道配套的千万吨级炼厂（中石油云南石化）累计加工原油突破4000万吨。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;2009年12月，中国石油天然气集团公司与缅甸能源部签署了中缅原油管道权利与义务协议，明确了中石油作为控股方的东南亚原油管道有限公司在中缅原油管道建设运营上所承担的权利和义务。协议规定，缅甸联邦政府授予东南亚原油管道有限公司对中缅原油管道的特许经营权，并负责管道的建设及运营等。东南亚原油管道有限公司同时还享有税收减免、原油过境、进出口清关和路权作业等相关权利。协议还规定，缅甸政府保证东南亚原油管道有限公司对管道的所有权和独家经营权，保障管道安全。 [1]中缅油气管道是继中哈原油管道、中亚天然气管道和中俄原油管道之后又一条重要能源进口通道。它包括原油管道和天然气管道，可跨越马六甲海峡，对保障能源安全有重大意义。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;中缅油气管道境外和境内段分别于2010年6月3日和9月10日正式开工建设。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;2013年5月30日，我国第四条能源进口战略通道中缅油气管道将全线贯通。届时，海上进口原油和缅甸天然气资源将绕过马六甲海峡输送至国内。</p>"
  }
]
