[
  {
    "id": "1",
    "time": "2024/5/9",
    "address": "掸邦",
    "title": "军政府边境重镇失而复得，冲突进入新阶段",
    "person": "敏昂莱",
    "description": "<p> &nbsp; &nbsp; &nbsp; &nbsp;自2023年10月下旬以来，军政府部队与少数民族和反军政府武装组织联盟之间的战斗在缅甸大部分地区爆发。据新华网的消息，11月9日，缅甸军方成立的国家管理委员会主席敏昂莱称，现在是国家的重要时刻，全体人民都应支持政府军，如果处理不力，缅甸可能分裂。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;该委员会在2023年11月12日证实，国防军与多个武装组织在（北部）掸邦及周边的克耶邦和实皆省等地区均发生交战。</p>"
  },
  {
    "id": "2",
    "time": "2024/5/12",
    "address": "缅北",
    "title": "缅甸诈骗窝点被捣毁、缅甸诈骗案2019最新的",
    "person": "公安机关",
    "description": "<p> &nbsp; &nbsp; &nbsp; &nbsp;9月3日，在公安部和云南省公安厅的组织部署下，西双版纳公安机关依托边境警务执法合作机制，与缅甸相关地方执法部门开展联合打击行动，一举打掉盘踞在缅北的电信网络诈骗窝点11个，抓获电信网络诈骗犯罪嫌疑人269名。其中，中国籍186名、缅甸籍66名、越南籍15名、马来西亚籍2名，幕后“金主”、组织头目和骨干21名，网上在逃人员13名，包括1名潜逃19年的命案在逃人员。现场查获电脑、手机、手机卡、银行卡和诈骗话术脚本等一大批作案工具。目前，中国籍犯罪嫌疑人已移交我方，公安机关将彻查其违法犯罪事实，依法予以严惩。</p>"
  },
  {
    "id": "3",
    "time": "2024/5/9",
    "address": "仰光",
    "title": "缅甸仰光出租车司机经常被抢被杀害！",
    "person": "出租车司机",
    "description": "<p> &nbsp; &nbsp; &nbsp; &nbsp;一名仰光省警察亲近的人士称，过去3年期间，出租车司机被杀害抢劫案件的数量高达20多起，且截至目前都还有案件未被侦破，司机和车辆都没有找到。此外，还会发生因乘客打架，死亡的却是司机事件。今年内，司机被杀害抢劫的事件已经有四五起左右了。</p>"
  },
  {
    "id": "4",
    "time": "2024/5/13",
    "address": "泰缅边境",
    "title": "缅甸持续爆发冲突，泰国政府将有效利用无人机，加强边境安全管控",
    "person": "塞塔",
    "description": "<p> &nbsp; &nbsp; &nbsp; &nbsp;泰国总理赛塔5月12日在北碧府第 9 步兵总部发表讲话时表示，将在缅泰边境一带加强泰缅边境地区的安全。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;泰国总理赛塔称，泰国正在积极地准备和建设国家安全和防御能力，除此之外，还将继续努力为缅甸的持续冲突提供人道主义援助。</p>"
  },
  {
    "id": "5",
    "time": "2024/4/22",
    "address": "老挝博胶省",
    "title": "老挝和缅甸重视边境安全合作",
    "person": "",
    "description": "<p> &nbsp; &nbsp; &nbsp; &nbsp;近日，在老挝北部博胶省，老挝和缅甸就两国界碑检查、修缮和新建工作情况召开第六次总结会议，为两国边境安全和秩序维护工作做出贡献。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;越南通讯社驻老挝记者报道，在会议上，双方讨论并重新评估了两国受损界碑检查和新建的实施情况。双方确认，2024年2月初至2024年3月下旬，沿老缅236公里固定边界进行的实地考察工作已经完成。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;此次实地考察为加强老缅两国长期以来的良好合作关系作出了重要贡献，特别是两国边境地区安全秩序领域的合作不断取得新成果，建设两国边界成为长期友谊和可持续合作的边界线。</p>"
  },
  {
    "id": "6",
    "time": "2023/11/14",
    "address": "",
    "title": "緬甸是對國際安全越來越大的威脅",
    "person": "",
    "description": "<p> &nbsp; &nbsp; &nbsp; &nbsp;據聯合國說，緬甸軍隊推翻民主選舉產生的政府並拘押民選政府領導人三年後，緬甸正在一場多方面的危機中掙扎。負責政治事務的美國駐聯合國候補代表羅伯特·伍德(Robert Wood)說：“緬甸局勢對國際安全構成越來越大的威脅，特別是對印太來說。”</p><p> &nbsp; &nbsp; &nbsp; &nbsp;美國希望外界關注三個助長這一威脅的問題：“首先，過去五個月來，緬甸軍隊對平民的空襲增加了五倍。從2023年11月到2024年3月初，軍方在緬甸各地進行了588次空襲，其中34%傷害了平民。”“除此之外，自從軍隊三年前非法奪權以來，軍政權的空襲、炮擊和縱火摧毀了住宅、學校、醫療保健設施和敬拜場所。”</p><p> &nbsp; &nbsp; &nbsp; &nbsp;伍德大使說，美國呼籲聯合國安理會通過限制緬甸軍隊獲取噴氣燃油的渠道而阻止其進行空襲的能力。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;伍德大使說：“第二，多年衝突的未爆彈藥和緬甸衝突所有各方越來越多地使用地雷，已經導致緬甸成為世界爆炸物污染最嚴重的國家之一。”</p><p>在緬甸，每天平均有三人被地雷或未爆彈藥炸死或炸傷，為本來就很悲哀的局勢雪上加霜。“聯合國兒童基金會報告說，過去一年來，地雷和戰爭爆炸殘留物造成的平民傷亡數字增加了一倍多。”伍德說：“如果沒有全面的策略和全球行動，這些可怕情形造成的受害者人數今後幾十年內將會逐年增加。我們敦促緬甸所有利益相關方立即允許排雷和清除未爆彈藥。”“最後，必須增加對緬甸弱勢民眾的人道主義援助，”他說。“美國自從2017年以來為緬甸、孟加拉國和該地區的羅興亞危機響應貢獻了24億美元。我們強烈呼籲其他捐助方增加對這些關鍵的人道主義響應計劃的支持。”“資金是重要的，但是只有在人道主義工作者可以接觸到那些有需要的人時，它才能帶來改變，”伍德大使說。“因此我們敦促給予人道主義行為體不受阻礙的准入，並採取恰當步驟，確保人道主義工作者和醫務人員的獨立和安全。”</p>"
  },
  {
    "id": "7",
    "time": "2023/11/2",
    "address": "缅北",
    "title": "海外风险预警 | 缅甸",
    "person": "",
    "description": "<p> &nbsp; &nbsp; &nbsp; &nbsp;缅甸缅北民地武发起联合军事行动多地交火，相关地区交通完全中断，中使馆提醒在缅中国公民加强安全防范，战火或蔓延至缅甸西部，仰光一日发生两起爆炸，曼德勒一市场遇袭致1人受伤，局部武装冲突、供应链中断和社会治安风险高企持续预警</p><p> &nbsp; &nbsp; &nbsp; &nbsp;2023年10月27日，缅甸北部民地武组织（EAOs）联盟表示，已于26日晚间发起名为“1027行动”的军事进攻。当日，包括掸邦北部腊戌、登尼、贵概、达莫尼、南非卡、木姐、南坎、瑟兰、滚弄、货班、清水河、老街等地缅军军事部署区遭民地武袭击并爆发激烈交火。以上军事部署区的缅军军事据点、收费站、警察哨所、警察局等均是被攻击目标。该EAOs联盟称，军事行动由“德昂民族解放军”（TNLA）、“若开军”（AA）和“缅甸民族民主同盟军”（MNDAA）联合发起，还得到了“克钦独立军”（KIA）和“人民防卫军”（PDF）的响应支持。同日，掸邦连接Kunlong与Hopan两地的桥梁在爆炸中被毁。受此次冲突影响，腊戌至木姐、腊戌至清水河(Chinshwehaw)的两条主干道交通物流已完全中断，货物仅可尝试改走仰光港海运，或通过泰国中转、从妙瓦底清关入缅。据称，目前往返腊戍机场的所有航班都已取消。</p><p> &nbsp; &nbsp; &nbsp; &nbsp;ICOVER全球安投信息研究数据库还显示，2023年10月27日，中国驻缅甸大使馆发布通知，称缅北多地爆发武装冲突，当地中国公民和企业安全风险上升，提醒在缅中国公民加强安全防范。如遇紧急情况，请及时报警并联系中国驻缅甸使领馆求助。缅甸报警电话0095-199，中国驻缅甸大使馆领事保护与协助电话0095-9-43209657，驻曼德勒总领事馆领事保护与协助电话0095-9-259172726。此外，10月27日，缅甸西部若开邦的孟都地区也发生激烈战斗。分析指，未来数日战火或蔓延至缅甸西部地区。EAOs对克钦邦和掸邦北部缅甸军队的“1027行动”或在未来数月持续进行，且近期冲突有进一步扩大可能，缅军料对EAOs发起空袭。此外，缅甸中部，包括曼德勒和实皆地区，料发生新的暴力事件。此前，PDF的曼德勒分支宣布实施所谓“东塔曼（Taungthaman）行动”，以策应EAOs当前进攻。另外，10月26日，缅甸商业首都仰光马仰贡镇一处警局发生爆炸，当天南奥加拉帕镇（Okkalapa）一家银行附近也发生类似事件。10月25日，缅甸中部曼德勒市一家市场发生爆炸，造成1人受伤。10月24日，受热带气旋哈蒙影响，缅甸仰光市遭暴雨袭击，导致多个区域发生内涝，交通堵塞。</p>"
  }
]
